/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&重做";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&还原";

/* Action of . */
"Add Link" = "添加链接";

/* Action of . */
"Align Left" = "左对齐";

/* Action of . */
"Align Right" = "右对齐";

/* Action of . */
"Center" = "居中";

/* Action of . */
"Change Attributes" = "更改属性";

/* Action of . */
"Cut" = "剪切";

/* Action of . */
"Drag" = "拖移";

/* Action of . */
"Edit Link" = "编辑链接";

/* Action of . */
"Justify" = "两边对齐";

/* Action of . */
"Loosen Kerning" = "松排字距";

/* Action of . */
"Lower Baseline" = "降低基线";

/* Action of . */
"Make Link" = "使成为链接";

/* Action of . */
"Outline" = "空心";

/* Action of . */
"Paste" = "粘贴";

/* Action of . */
"Paste Font" = "粘贴字体";

/* Action of . */
"Paste Ruler" = "粘贴标尺";

/* Action of . */
"Raise Baseline" = "升高基线";

/* Action of . */
"Remove Link" = "去掉链接";

/* Action of . */
"Reset Traditional Character Shape" = "复位传统字符形状";

/* Action of . */
"Set Background Color" = "设置背景颜色";

/* Action of . */
"Set Color" = "设置颜色";

/* Action of . */
"Set Document Background Color" = "设置文稿背景颜色";

/* Action of . */
"Set Font" = "设置字体";

/* Action of . */
"Set Paragraph Direction" = "设定段落方向";

/* Action of . */
"Set Text Direction" = "设定文本方向";

/* Action of . */
"Set Traditional Character Shape" = "设置传统字符形状";

/* Action of . */
"Set Writing Direction" = "设置书写方向";

/* Action of . */
"Subscript" = "下标";

/* Action of . */
"Superscript" = "上标";

/* Action of . */
"Tighten Kerning" = "紧排字距";

/* Action of . */
"Turn Off Kerning" = "关闭字距调整";

/* Action of . */
"Turn Off Ligatures" = "关闭连字";

/* Action of . */
"Typing" = "键入";

/* Action of . */
"Underline" = "下划线";

/* Action of . */
"Unscript" = "取消上下标";

/* Action of . */
"Use All Ligatures" = "使用所有连字";

/* Action of . */
"Use Standard Kerning" = "使用标准字距调整";

/* Action of . */
"Use Standard Ligatures" = "使用标准连字";

